[{
        "titulo": "Fuga de Margarida de Anjou",
        "imagens": "https://uploads7.wikiart.org/images/vieira-portuense/fuga-de-margarida-de-anjou-epis-dio-da-guerra-das-duas-rosas-1798.jpg",
        "descricao": "Pintada em Londres durante o período em que ali permaneceu o pintor, foi apresentada em 1798 na exposição da Royal Academy of Arts. No respectivo catálogo é apresentada com o título Queen Margaret and the Robber (A Rainha Margarida e o Ladrão). Este episódio que o pintor representa reporta-se à História de Inglaterra de David Hume e à “Guerra das Duas Rosas”: Margarida de Anjou (1429-1482), rainha de Inglaterra por casamento com Henrique VI de Lencastre, luta pelo trono para seu filho Eduardo, Príncipe de Gales. O episódio escolhido pelo pintor, o aparecimento do ladrão à rainha Margarida quando esta fugia com o filho para a Escócia, é talvez o momento mais emotivo de todo o enredo e, como tal, terá servido os intentos do pintor de conceber uma composição cuja estrutura e cromatismo evidenciassem todo o dramatismo da cena.",
        "rating": "4",
        "data": "1768",
        "beacon": [{
            "name": "WGX_iBeacon",
            "address": "DF:52:73:04:FF:18",
            "major": "10035",
            "minor": "56498"
        }],
        "autor": "Francisco Vieira",
        "museu": "Museu Soares dos Reis",
        "audio": "Desativado",
        "tipo_de_arte": "Quadros"
    },
    {
        "titulo": "Cabeça de Rapaz",
        "imagens": "http://www.museusoaresdosreis.gov.pt/Data/ContentImages/escultura_02.jpg",
        "descricao": "Trata-se do retrato de Fernando Luís Pinto Basto, sobrinho do escultor.É uma reprodução em cera perdida com a marca da Fundição Abreu, de Lisboa.",
        "rating": "2",
        "data": "1927",
        "beacon": [{
            "name": "OnyxBeacon",
            "address": "78:A5:04:07:AD:6C",
            "major": "7",
            "minor": "44396"
        }],
        "autor": "Diogo de Macedo",
        "museu": "Museu Soares dos Reis",
        "audio": "Desativado",
        "tipo_de_arte": "Esculturas"
    },
    {
        "titulo": "Aurélia de Sousa",
        "imagens": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Self-portrait_%28Aurelia_de_Sousa%29.jpg/200px-Self-portrait_%28Aurelia_de_Sousa%29.jpg",
        "descricao": "Neste notável auto-retrato, um dos vários que pintou ao longo da vida, Aurélia de Sousa examina o seu próprio rosto com uma lucidez perturbadora. A expressão intensa do olhar é reforçada pelo padrão geométrico do vestido, medalhão e casaco. A absoluta frontalidade, a simetria, sublinhada pela linha vertical que divide o cabelo e continua no nariz e nos lábios, na renda do vestido e no casaco, e o contraste das superfícies de cor, reforçam uma evidente qualidade abstracta anunciadora de modernidade.",
        "rating": "4",
        "data": "1890",
        "beacon": [{
            "name": "asensor_AB5A",
            "address": "12:3B:6A:1B:AB:5A",
            "major": "1000",
            "minor": "1"
        }],
        "autor": "Aurélia de Sousa",
        "museu": "Museu Soares dos Reis",
        "audio": "Desativado",
        "tipo_de_arte": "Quadros"
    }
]